Repository: Nodibell/EDClient
Catalog: EDClient/*.lproj/Localizable.strings
Languages: uk

source: Full address
uk: Повна адреса

# scheduleFor
source: Online schedule of hourly blackouts
uk: Онлайн графік погодиних знеструмлень для

# confirmationButton
source: Confirm
uk: Отримати

source: City
uk: Місто

source: Street
uk: Вулиця

source: Building
uk: Будинок

# 3symbolsNeededPromptsShowView
source: Enter at least 3 symbols
uk: Уведіть хоча б 3 символи

# 3symbolsNeededDescriptionPromptsShowView
source: Please, enter at least three symbols to start searching for the wanted
uk: Будь ласка, уведіть хоча б три символи, щоб розпочати пошук

# startInputBuilding
source: Start enter the building
uk: Уведіть номер будинку

# inputBuildingDescription
source: Enter the building you need to start searching.
uk: Розпочніть вводити номер будинку, щоб розпочати пошук

# scheduleFormTitle
source: Get Blackouts Schedule
uk: Отримати ГПЗ(ГПВ)

source: Loading
uk: Завантаження

# noBlackouts
source: – no blackouts are planned
uk: – знеструмлення не планується

source: – possible blackouts
uk: – можливе знеструмлення

# blackouts
source: – blackouts happened
uk: – знеструмленння

# getScheduleText
source: Get schedule of blackouts
uk: Отримати ГПЗ(ГПВ)

# pinnedAddressesTitle
source: Pinned addresses
uk: Закріплені адреси

# timeText
source: Time
uk: Час

# statusText
source: Status
uk: Статус
